[
  {
    "name": "Jasper AI",
    "slug": "jasperai",
    "url": "https://www.jasper.ai",
    "short_description": "A Robust AI writing assistant for long-form content, video scripts, SEO, and brand-guided tone.",
    "long_description": "Formerly Jarvis, Jasper offers 50+ templates for product descriptions, blog posts, video scripts, email sequences, and ad copy. Its “Boss Mode” UI allows users to guide content generation seamlessly. Jasper emphasizes brand tone consistency and integrates with Surfer SEO for optimization. Ideal for agencies and large teams, Jasper supports team collaboration and real-time editing, producing polished long-form content efficiently.",
    "tags": [
      "long-form",
      "SEO-integration",
      "collaboration",
      "collaboration",
      "brand-voice"
    ],
    "category": "copywriting",
    "screenshot": "https://res.cloudinary.com/djd5dgqor/image/upload/v1751891298/creator-ai-tools/jasperai.png"
  },
  {
    "name": "Copy.ai",
    "slug": "copyai",
    "url": "https://copy.ai",
    "short_description": "AI-driven platform for generating marketing copy, blog posts, social media content, and ads using customizable templates and tone settings.",
    "long_description": "Copy.ai helps teams and individuals overcome writer’s block by offering over 90 templates covering blog intros, social captions, product descriptions, email copy, and ad creatives. Its clean interface supports multiple languages, tone adjustments (e.g. casual, professional), and quick ideation. Marketers benefit from its speed and flexibility for branding across channels. While output may need refinement to align with brand voice, Copy.ai consistently improves its performance and UX, making it ideal for entrepreneurs, agencies, and solopreneurs needing fast, quality short-form cop.",
    "tags": [
      "marketing",
      "templates",
      "social-media",
      "multilingual",
      "short-form"
    ],
    "category": "copywriting",
    "screenshot": "https://res.cloudinary.com/djd5dgqor/image/upload/v1751891304/creator-ai-tools/copyai.png"
  },
  {
    "name": "Cresset",
    "slug": "cresset",
    "url": "https://www.cresset-group.com",
    "short_description": "Advanced molecular modeling and visualization tools for drug discovery.",
    "long_description": "Cresset offers innovative software solutions for molecular modeling and visualization, focusing on drug discovery applications. Their tools provide insights into molecular interactions, enabling researchers to design and optimize compounds more effectively. Cresset's unique approach combines 3D molecular fields with traditional cheminformatics, enhancing the understanding of molecular behavior. The software supports various modeling techniques, including virtual screening and structure-based drug design, making it a key asset in the pharmaceutical research workflow.",
    "tags": [
      "molecular modeling",
      "drug discovery",
      "visualization",
      "3D modeling"
    ],
    "category": "analysis",
    "screenshot": "https://res.cloudinary.com/djd5dgqor/image/upload/v1751890661/creator-ai-tools/cresset.png"
  }
]
