[
  {
    "name": "DeepChem",
    "slug": "deepchem",
    "url": "https://deepchem.io",
    "short_description": "An open-source library for deep learning in drug discovery and cheminformatics.",
    "long_description": "DeepChem is an open-source library designed for deep learning in the fields of drug discovery and cheminformatics. It provides a collection of tools and frameworks that enable researchers to apply deep learning techniques to molecular data, allowing for the prediction of molecular properties and the discovery of new compounds. With built-in support for various machine learning models, DeepChem facilitates the integration of computational chemistry data with AI methodologies, making it a powerful resource for both academic and industry research.",
    "tags": [
      "deep learning",
      "drug discovery",
      "cheminformatics",
      "open-source",
      "machine learning"
    ],
    "category": "analysis",
    "description": "Beschreibung konnte nicht geladen werden.",
    "screenshot": "https://res.cloudinary.com/djd5dgqor/image/upload/v1751526204/chem-ai-tools/deepchem.png"
  },
  {
    "name": "ChemAxon",
    "slug": "chemaxon",
    "url": "https://chemaxon.com",
    "short_description": "Comprehensive cheminformatics and bioinformatics solutions for drug discovery.",
    "long_description": "ChemAxon offers a suite of cheminformatics and bioinformatics tools that support various stages of drug discovery. Their software solutions enable researchers to visualize chemical structures, perform data analysis, and conduct virtual screenings. With features like structure search, property prediction, and molecular modeling, ChemAxon helps streamline the drug design process, ensuring that researchers can efficiently analyze chemical data and make informed decisions in their projects.",
    "tags": [
      "cheminformatics",
      "bioinformatics",
      "drug discovery",
      "structure visualization",
      "data analysis"
    ],
    "category": "analysis",
    "description": "Beschreibung konnte nicht geladen werden.",
    "screenshot": "https://res.cloudinary.com/djd5dgqor/image/upload/v1751444635/chem-ai-tools/chemaxon.png"
  },
  {
    "name": "Schrödinger",
    "slug": "schrodinger",
    "url": "https://schrodinger.com",
    "short_description": "Advanced software solutions for molecular modeling and drug design.",
    "long_description": "Schrödinger provides a comprehensive suite of software solutions for molecular modeling, drug design, and computational chemistry. Their platform integrates various computational tools that allow researchers to simulate molecular interactions, analyze biological activity, and optimize lead compounds. With a user-friendly interface and robust algorithms, Schrödinger assists scientists in making data-driven decisions throughout the drug discovery process, ultimately accelerating the development of new therapeutics.",
    "tags": [
      "computational chemistry",
      "molecular modeling",
      "drug design",
      "software solutions",
      "lead optimization"
    ],
    "category": "synthesis",
    "description": "Beschreibung konnte nicht geladen werden.",
    "screenshot": "https://res.cloudinary.com/djd5dgqor/image/upload/v1751444653/chem-ai-tools/schrodinger.png"
  },
  {
    "name": "OpenEye Scientific",
    "slug": "openeye-scientific",
    "url": "https://openeye.scientific.com",
    "short_description": "Innovative tools for molecular modeling and visualization in drug discovery.",
    "long_description": "OpenEye Scientific offers a range of innovative cheminformatics tools designed for molecular modeling and visualization. Their software enables researchers to perform tasks such as molecular docking, virtual screening, and molecular dynamics simulations. The platform is tailored for high-performance computing environments, allowing for the efficient processing of large datasets. With a focus on user experience and flexibility, OpenEye's tools empower scientists to explore complex molecular interactions and facilitate the drug discovery process.",
    "tags": [
      "molecular modeling",
      "visualization",
      "cheminformatics",
      "drug discovery",
      "virtual screening"
    ],
    "category": "analysis",
    "description": "Beschreibung konnte nicht geladen werden.",
    "screenshot": "assets/placeholder.png"
  },
  {
    "name": "Atomwise",
    "slug": "atomwise",
    "url": "https://atomwise.com",
    "short_description": "AI-driven drug discovery platform utilizing deep learning for compound screening.",
    "long_description": "Atomwise is an AI-driven drug discovery platform that leverages deep learning algorithms to accelerate the screening of compounds for potential therapeutic use. By analyzing molecular interactions and predicting their biological activity, Atomwise helps researchers identify promising drug candidates more efficiently than traditional methods. The platform is designed to facilitate collaboration between academic institutions and pharmaceutical companies, aiming to reduce the time and cost associated with drug development while improving the success rate of new compounds.",
    "tags": [
      "AI",
      "drug discovery",
      "deep learning",
      "compound screening",
      "collaboration"
    ],
    "category": "analysis",
    "description": "Beschreibung konnte nicht geladen werden.",
    "screenshot": "https://res.cloudinary.com/djd5dgqor/image/upload/v1751526221/chem-ai-tools/atomwise.png"
  },
  {
    "name": "Insilico Medicine",
    "slug": "insilico-medicine",
    "url": "https://insilico.com",
    "short_description": "AI platform for drug discovery and development, enhancing research efficiency.",
    "long_description": "Insilico Medicine is an AI-powered platform that focuses on enhancing the efficiency of drug discovery and development processes. By combining advanced artificial intelligence algorithms with deep learning techniques, Insilico enables researchers to predict the efficacy and safety of new compounds. The platform supports the identification of novel drug candidates and biomarker discovery, significantly streamlining the research process. Through collaboration with pharmaceutical companies and research institutions, Insilico aims to bring innovative therapies to market more quickly and effectively.",
    "tags": [
      "AI",
      "drug discovery",
      "biomarker discovery",
      "efficiency",
      "deep learning"
    ],
    "category": "synthesis",
    "description": "Beschreibung konnte nicht geladen werden.",
    "screenshot": "https://res.cloudinary.com/djd5dgqor/image/upload/v1751526226/chem-ai-tools/insilico-medicine.png"
  },
  {
    "name": "ChemSpider",
    "slug": "chemspider",
    "url": "http://www.chemspider.com",
    "short_description": "Free chemical structure database providing access to over 67 million compounds.",
    "long_description": "ChemSpider is a free chemical structure database that provides access to over 67 million chemical compounds, offering researchers a wealth of information for drug discovery and cheminformatics. Users can search for chemical structures, properties, and spectra, as well as access links to supporting data and literature. ChemSpider is an essential resource for scientists looking to explore chemical data, conduct research, and gain insights into molecular interactions, all while supporting collaboration across the scientific community.",
    "tags": [
      "chemical database",
      "cheminformatics",
      "drug discovery",
      "research",
      "data access"
    ],
    "category": "database",
    "description": "Beschreibung konnte nicht geladen werden.",
    "screenshot": "assets/placeholder.png"
  },
  {
    "name": "Bioinformatics.org",
    "slug": "bioinformatics-org",
    "url": "https://bioinformatics.org",
    "short_description": "A community-driven platform providing resources for bioinformatics and cheminformatics.",
    "long_description": "Bioinformatics.org is a community-driven platform that provides a plethora of resources for bioinformatics and cheminformatics researchers. It includes various tools, databases, and educational materials to support drug discovery and molecular biology research. The platform fosters collaboration between scientists and promotes the sharing of knowledge and tools within the community. By offering access to bioinformatics software, tutorials, and forums, Bioinformatics.org plays a vital role in advancing research in biomedical sciences and drug development.",
    "tags": [
      "bioinformatics",
      "cheminformatics",
      "community",
      "resources",
      "collaboration"
    ],
    "category": "research",
    "description": "Beschreibung konnte nicht geladen werden.",
    "screenshot": "https://res.cloudinary.com/djd5dgqor/image/upload/v1751526233/chem-ai-tools/bioinformatics-org.png"
  },
  {
    "name": "Cresset",
    "slug": "cresset",
    "url": "https://cresset-group.com",
    "short_description": "Innovative molecular modeling and analysis tools for drug discovery.",
    "long_description": "Cresset provides innovative molecular modeling and analysis tools that aid researchers in drug discovery. Their software allows users to visualize molecular interactions, perform structure-based design, and analyze compound libraries. By integrating various modeling techniques with user-friendly interfaces, Cresset enhances the ability of researchers to identify and optimize lead candidates. The platform supports diverse applications, including virtual screening and ADMET predictions, making it a valuable asset in the pharmaceutical industry.",
    "tags": [
      "molecular modeling",
      "drug discovery",
      "visualization",
      "structure-based design",
      "ADMET"
    ],
    "category": "analysis",
    "description": "Beschreibung konnte nicht geladen werden.",
    "screenshot": "https://res.cloudinary.com/djd5dgqor/image/upload/v1751444659/chem-ai-tools/cresset.png"
  }
]
